[
  "calendar",
  "obsidian-checklist-plugin",
  "meld-encrypt",
  "obsidian-outliner",
  "obsidian-zoom",
  "sliding-panes-obsidian",
  "obsidian-autocomplete-plugin",
  "obsidian-to-anki-plugin",
  "table-editor-obsidian",
  "note-refactor-obsidian",
  "cryptsidian",
  "obsidian-custom-attachment-location"
]